CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Med enerett.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Informasjon fra kontaktene dine kan hjelpe deg med å fylle ut skjemaer raskere i Chrome.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Med enerett.";
